/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"Skjermsparer ByHost";
"screensaver.pfm_description" =			"ByHost-skjermsparervalg.";
"idleTime.pfm_title" =			"Tid med inaktivitet";
"idleTime.pfm_description" =			"Antall sekunder med inaktivitet før skjermspareren starter. Sett til 0 for å deaktivere.";
"mainScreenOnly.pfm_title" =	"Vis kun på hovedskjermen";
"mainScreenOnly.pfm_description" =			"Vis skjermspareren kun på hovedskjermen. Denne innstillingen påvirker kun datamaskiner med flere skjermer.";
"moduleName.pfm_title" =			"Modulnavn";
"moduleName.pfm_description" =			"Navnet på skjermsparermodulen som er markert i Skjermsparer-valgpanelet. For eksempel «Flurry».";
"modulePath.pfm_title" =			"Modulbane";
"modulePath.pfm_description" =			"Filsystembanen til den gjeldende skjermsparermodulen. For eksempel «/System/Bibliotek/Screen Savers/Flurry.saver».";
"showClock.pfm_title" =			"Vis klokke";
"showClock.pfm_description" =			"Vis klokke sammen med skjermsparer. Sett til sann for å vise klokke. Sett til usann for å ikke vise klokke.";
